{
  "headStart": "A VIRTUAL HEADSTART. COIN OP IS ONLINE. PREROLLS, CANVAS, QUESTS AND GPU CREDITS.",
  "spinning": "WE’RE THE ONES SPINNING THE COLOR WHEEL. CRAFTING WEARABLE STATEMENTS, WITH EACH STITCH, EACH LINE, EACH SHADE, BUILD AUTONOMY FROM CREATION TO FULFILLMENT.",
  "robot": "NO ROBOT ARMS WRESTLING ARTISTS OVER WHO GETS TO DESIGN THE LATEST BATCH OF TEXTILES. WE’RE TOO BUSY USING ALL THE EQUIPMENT YOU’D EXPECT IN A PLACE LIKE THIS.",
  "batch": "LISTLESS AT THE THOUGHT OF WATCHING THE WORLD PASS BY, A NEW BATCH OF CREATORS COMINGLE WITH THE LATEST MACHINES, MARKET MAKERS & MODELS",
  "glitch": "There's been a glitch in the fabric. Find your way back",
  "home": "home.",
  "freeMint": "FULFILLMENT IS CLOSER THAN YOU THINK. HAVE A FREE MINT BEFORE YOU GET INTO CO-OP CONSIDERATION & JOIN IN.",
  "gen": "SYNTH GENERATED STREETWEAR & AOP APPAREL",
  "story": "INTERACTIVE STORYCRAFT",
  "remote": "REMOTE ACCESS VIA AUTONOMOUS VIRTUAL WORKSHOP",
  "ciudad": "24/7 STUDIO DESIGN & FULFILLMENT SPACE IN THE HEART OF A 24/7 CITY",
  "local": "LOCAL & CLOUD PLATFORM GPU POOLS",
  "rare": "RARE COLLECTION AND STREET READY PRINTS",
  "titulo": "THE\nMANUFACTORY",
  "cump": "AN AI\nDESIGN & FULFILLMENT\nSTUDIO CO-OP",
  "trad": "Translating by hand, with heart <3",
  "pronto": "ar (soon)",
  "ori": "Og Written:",
  "mint": "FREE MINT",
  "go": "GO 2 COIN OP",
  "one": "Glad you're excited, but there's a 1 free mint per wallet limit. Pay to mint on the way.",
  "again": "Uh oh. Is the copy machine on the fritz? Try again.",
  "limit": "That's a snazzy mint, would look great as a print.",
  "manu": "MANUFACTURING AUTONOMY",
  "about": "ABOUT THE MANUFACTORY",
  "des": "With the right equipment and knowhow, anyone can bring their imagination into reality. But not everyone knows where to go from there.\n\nThe Manufactory is a no-nonsense operational hub that puts the power of autonomous markets back into the hands of independent creators. Why? Because we're tired of inaccessible tools and arbitrary gatekeeping by centralized platforms.\n\nWe've also had enough of the glamourized hype around AI and web3 tech. Here, these aren't the buzzwords of an influencer side-hustle. Yes, they're revolutionary, but it's because they're reliable tools of trade.",
  "where": "WHERE WE MEET",
  "heart": "In the heart of the city, The Manufactory is also accessible and operational virtually. It's an affirmation that you don't need to be physically present to make a statement, create fulfilling work remotely, or to become a member of something bigger. The Manufactory extends its invitation to create, to contribute, to trade, regardless of where you are.",
  "prin": "PRINCIPLES",
  "rad": "There is a more radical statement to be made about the freedom to imagine, and to make personal autonomy more real through creative trade, that emerges from the work. About how it's printable, wearable, to be shown on streets, in games, at trading desks, and on content streams everywhere. But we'll let you get to know us first, before we crack open the good stuff.",
  "wait": "JOIN THE WAITLIST",
  "free": "Secure a free mint while you wait.",
  "creators": "Where creators wield skills, swap insights, and put to use the tools that make sense."
}
