{
  "headStart": "UNA VENTAJA VIRTUAL. COIN OP ESTÁ EN LÍNEA. PREROLLOS, LIENZO, MISIONES Y CRÉDITOS DE GPU.",
  "spinning": "NOSOTROS SOMOS QUIÉNES GIRAMOS LA RUEDA DE COLORES. TEJIENDO DECLARACIONES VESTIBLES, CON CADA PUNTADA, CADA LÍNEA, CADA TINTE, CONSTRUYENDO AUTONOMÍA DESDE LA CREACIÓN HASTA EL CUMPLIMIENTO.",
  "robot": "NADA DE BRAZOS ROBÓTICOS COMPITIENDO CON ARTISTAS POR QUIÉN DISEÑARÁ EL ÚLTIMO LOTE DE TEXTILES. ESTÁMOS DEMASIADO OCUPADOS UTILIZANDO TODO EL EQUIPO QUE USTED ESPERARÍA EN UN LUGAR COMO ESTE.",
  "batch": "INDIFERENTE ANTE LA IDEA DE VER EL MUNDO PASAR, UN NUEVO LOTE DE ARTISTAS SE MEZCLAN CON LAS MÁQUINAS MÁS RECIENTES, LOS CREADORES DE MERCADO Y LOS MODELES MÁS AVANZADOS.",
  "freeMint": "EL CUMPLIMIENTO ESTÁ MÁS CERCA DE LO QUE USTED CREE. DISFRUTE DE UN MINTEO GRATUITO ANTES DE SER CONSIDERADO PARA UNIRSE A LA COOPERATIVA.",
  "gen": "STREETWEAR GENERADA POR SÍNTESIS Y ROPA AOP",
  "story": "NARRACIÓN INTERACTIVA",
  "remote": "ACCESO REMOTO MEDIANTE UN TALLER VIRTUAL AUTÓNOMO",
  "ciudad": "ESPACIO DE DISEÑO Y CUMPLIMIENTO ESTUDIO 24/7 EN EL CORAZÓN DE UNA CIUDAD 24/7",
  "local": "PISCINAS DE GPU DE PLATAFORMA LOCAL Y EN LA NUBE",
  "rare": "COLECCIONES ÚNICAS Y ESTAMPADOS LISTOS PARA LA CALLE",
  "titulo": "LA\nFÁBRICA",
  "cump": "UNA COOPERATIVA DE\nESTUDIO DE IA, DISEÑO\nY CUMPLIMIENTO",
  "trad": "Desde el corazón, traducciones a mano <3",
  "pronto": "ar (próximamente)",
  "ori": "Og Escrito:",
  "mint": "MINT GRATIS",
  "go": "VAYA A COIN OP",
  "ve": "Vaya",
  "one": "Nos alegra que usted esté emocionado, pero hay un límite de 1 minteo gratuito por billetera. El minteo de pago está en camino.",
  "again": "Uh oh. ¿La copiadora está fallando? Inténtelo de nuevo.",
  "limit": "Ese minteo es genial, quedaría excelente impreso.",
  "manu": "AUTONOMÍA EN LA MANUFACTURA",
  "about": "SOBRE LA FÁBRICA",
  "des": "Con el equipo y conocimiento adecuados, cualquiera puede convertir su imaginación en realidad. Pero, no todos saben que hacer a partir de ahí.\n\nLa Fabríca es un centro operacional sin tonterías que devuelve el poder de los mercados autónomos a manos de los creadores independientes. ¿Por qué? Porque estamos hartos de las herramientas inaccesibles y de la vigilancia arbitraria por plataformas centralizadas.\n\nTambién hemos tenido suficiente del bombo glamuroso en torno a la tecnología IA y web3. Aquí, estos no son los buzzwords de un negocio paralelo de un influencer. Sí, son revolucionarias, pero es porque son herramientas de comercio fiables.",
  "where": "DONDE NOS REUNIMOS",
  "heart": "En el corazón de la ciudad, La Fábrica también es accesible y operativa virtualmente. Es una afirmación de que usted no necesita estar físicamente presente para hacer una declaración, crear obras satisfactorias remotamente, o para ser parte de algo más grande. La Fábrica extiende su invitación para crear, contribuir e intercambiar, sin importar de dónde esté.",
  "prin": "PRINCIPIOS",
  "rad": "Hay una declaración más radical que hacer sobre la libertad de imaginar, y hacer que la autonomía personal se vuelva más tangible a través del comercio creativo, que emerge de la obra. Sobre cómo es vestible, imprimible, para ser mostrado en las calles, en videojuegos, en las mesas de comercio, y en transmisiones de contenido por todas partes. Pero primero, le permitiremos que nos conozca, antes de abrir y compartir lo mejor.",
  "glitch": "Ha habido un fallo en el tejido. Encuentre su camino de vuelta a",
  "home": "casa.",
  "wait": "UNIRSE A LA LISTA DE ESPERA",
  "free": "Asegúrese de que genere un minteo gratuito al esperar.",
  "creators": "Donde los creadores empuñan habilidades, intercambian perspectivas, y ponen en marcha las herramientas que tienen sentido."
}
