{
  "headStart": "UNA VENTAJA VIRTUAL. COIN OP ESTÁ EN LÍNEA. PREROLLOS, LIENZO, MISIONES Y CRÉDITOS DE GPU.",
  "spinning": "SOMOS QUIENES GIRAMOS LA RUEDA DE COLORES. CREANDO DECLARACIONES VESTIBLES, CON CADA PUNTADA, CADA LÍNEA, CADA TONO, CONSTRUYENDO AUTONOMÍA DESDE LA CREACIÓN HASTA LA REALIZACIÓN.",
  "robot": "NADA DE BRAZOS ROBÓTICOS COMPITIENDO CON ARTISTAS SOBRE QUIÉN DISEÑARÁ EL ÚLTIMO LOTE DE TEXTILES. ESTAMOS DEMASIADO OCUPADOS USANDO TODO EL EQUIPO QUE ESPERARÍAS EN UN LUGAR COMO ESTE.",
  "batch": "APÁTICOS ANTE LA IDEA DE VER PASAR EL MUNDO, UN NUEVO LOTE DE CREADORES SE MEZCLA CON LAS ÚLTIMAS MÁQUINAS, CREADORES DE MERCADO Y MODELOS",
  "glitch": "Ha habido un error en el tejido. Encuentra tu camino de vuelta",
  "home": "casa.",
  "freeMint": "LA REALIZACIÓN ESTÁ MÁS CERCA DE LO QUE PIENSAS. TOMA UN MINT GRATIS ANTES DE ENTRAR EN CONSIDERACIÓN PARA LA CO-OP Y ÚNETE.",
  "gen": "STREETWEAR GENERADO POR SÍNTESIS Y ROPA AOP",
  "story": "NARRATIVA INTERACTIVA",
  "remote": "ACCESO REMOTO VÍA TALLER VIRTUAL AUTÓNOMO",
  "ciudad": "ESPACIO DE DISEÑO Y REALIZACIÓN DE ESTUDIO 24/7 EN EL CORAZÓN DE UNA CIUDAD 24/7",
  "local": "POOLS DE GPU DE PLATAFORMA LOCAL Y EN LA NUBE",
  "rare": "COLECCIÓN ÚNICA Y PRINTS LISTOS PARA LA CALLE",
  "titulo": "LA\nMANUFACTURY",
  "cump": "UN ESTUDIO CO-OP\nDE DISEÑO IA\nY REALIZACIÓN",
  "trad": "Traduciendo a mano, con corazón <3",
  "pronto": "ar (pronto)",
  "ori": "Og Escrito:",
  "mint": "MINT GRATIS",
  "go": "IR A COIN OP",
  "ve": "Ir",
  "one": "Nos alegra que estés emocionado, pero hay límite de 1 mint gratis por wallet. Pago para mint en camino.",
  "again": "Uh oh. ¿Está fallando la copiadora? Inténtalo de nuevo.",
  "limit": "Ese es un mint elegante, se vería genial como print.",
  "manu": "MANUFACTURA DE AUTONOMÍA",
  "about": "SOBRE THE MANUFACTORY",
  "des": "Con el equipo adecuado y el conocimiento técnico, cualquiera puede traer su imaginación a la realidad. Pero no todos saben hacia dónde ir desde ahí.\n\nThe Manufactory es un centro operativo sin tonterías que devuelve el poder de los mercados autónomos a las manos de creadores independientes. ¿Por qué? Porque estamos hartos de herramientas inaccesibles y del gatekeeping arbitrario de plataformas centralizadas.\n\nTambién hemos tenido suficiente del hype glamurizado alrededor de la tecnología AI y web3. Aquí, estos no son las buzzwords de un side-hustle de influencer. Sí, son revolucionarios, pero es porque son herramientas confiables de comercio.",
  "where": "DONDE NOS ENCONTRAMOS",
  "heart": "En el corazón de la ciudad, The Manufactory también es accesible y operativa virtualmente. Es una afirmación de que no necesitas estar físicamente presente para hacer una declaración, crear trabajo satisfactorio remotamente, o convertirte en miembro de algo más grande. The Manufactory extiende su invitación a crear, a contribuir, a comerciar, sin importar dónde estés.",
  "prin": "PRINCIPIOS",
  "rad": "Hay una declaración más radical que hacer sobre la libertad de imaginar, y hacer la autonomía personal más real a través del comercio creativo, que emerge del trabajo. Sobre cómo es imprimible, vestible, para ser mostrado en las calles, en juegos, en mesas de trading, y en streams de contenido en todas partes. Pero te dejaremos conocernos primero, antes de abrir las cosas buenas.",
  "wait": "ÚNETE A LA LISTA DE ESPERA",
  "free": "Asegura un mint gratis mientras esperas.",
  "creators": "Donde los creadores manejan habilidades, intercambian insights, y ponen en uso las herramientas que tienen sentido."
}
